[
  {
    "quote": "When you reach the end of your rope, tie a knot and hang out.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "You can fool some of the people all of the time, and all of the people some of the time, but you can not fool all of the people all of the time.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "My Best Friend is a person who will give me a book I have not read.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Whatever you are, be a good one.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "The best way to predict your future is to create it.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "The best way to predict your future is to create it.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Things may come to those who wait, but only the things left by those who hustle.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Your time is limited, so don’t waste it living someone else’s life.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Don't let the noise of others' opinions drown out your own inner voice.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Being the richest man in the cemetery doesn't matter to me. Going to bed at night saying we've done something wonderful… that's what matters to me.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Creativity is just connecting things.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary.",
    "author": "Steve Jobs"
  },
  {
    "quote": "You can’t connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Sometimes when you innovate, you make mistakes. It is best to admit them quickly, and get on with improving your other innovations.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Simple can be harder than complex: You have to work hard to get your thinking clean to make it simple. But it’s worth it in the end because once you get there, you can move mountains.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Be a yardstick of quality. Some people aren’t used to an environment where excellence is expected.",
    "author": "Steve Jobs"
  },
  {
    "quote": "You have to be burning with an idea, or a problem, or a wrong that you want to right. If you're not passionate enough from the start, you'll never stick it out.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Whether you think you can or you think you can't, you're right.",
    "author": "Henry Ford"
  },
  {
    "quote": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young.",
    "author": "Henry Ford"
  },
  {
    "quote": "Failure is only the opportunity more intelligently to begin again.",
    "author": "Henry Ford"
  },
  {
    "quote": "You can’t build a reputation on what you are going to do.",
    "author": "Henry Ford"
  },
  {
    "quote": "Don’t find fault, find a remedy; anybody can complain.",
    "author": "Henry Ford"
  },
  {
    "quote": "The only real mistake is the one from which we learn nothing.",
    "author": "Henry Ford"
  },
  {
    "quote": "Obstacles are those frightful things you see when you take your eyes off your goals.",
    "author": "Henry Ford"
  },
  {
    "quote": "Vision without execution is just hallucination.",
    "author": "Henry Ford"
  },
  {
    "quote": "Thinking is the hardest work there is, which is probably the reason so few engage in it.",
    "author": "Henry Ford"
  },
  {
    "quote": "Any customer can have a car painted any color that he wants so long as it is black.",
    "author": "Henry Ford"
  },
  {
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "author": "Henry Ford"
  },
  {
    "quote": "If you hear a voice within you say \"you cannot paint\" then by all means paint and that voice will be silenced.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "Great things are done by a series of small things brought together.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "Be clearly aware of the stars and infinity on high. Then life seems almost enchanted after all.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "There is nothing more truly artistic than to love people.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "A great fire burns within me, but no one stops to warm themselves at it, and passers-by only see a wisp of smoke",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "I don't know anything with certainty, but seeing the stars makes me dream.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "Normality is a paved road: It’s comfortable to walk,﻿ but no flowers grow on it.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "If you hear a voice within you say you cannot paint, then by all means paint and that voice will be silenced.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "I put my heart and soul into my work, and I have lost my mind in the process.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "I often think that the night is more alive and more richly colored than the day.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Keep your eyes on the stars, and your feet on the ground.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "It is hard to fail, but it is worse never to have tried to succeed.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "When you're at the end of your rope, tie a knot and hold on.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "People don't care how much you know until they know how much you care",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "The only man who never makes mistakes is the man who never does anything.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "To educate a person in the mind but not in morals is to educate a menace to society.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Knowing what's right doesn't mean much unless you do what's right.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Keep your eyes on the stars, and your feet on the ground.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
    "author": "Helen Keller"
  },
  {
    "quote": "Life is a succession of lessons which must be lived to be understood.",
    "author": "Helen Keller"
  },
  {
    "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "author": "Helen Keller"
  },
  {
    "quote": "We can do anything we want to if we stick to it long enough.",
    "author": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "author": "Helen Keller"
  },
  {
    "quote": "I am only one, but still I am one. I cannot do everything, but still I can do something; And because I cannot do everything I will not refuse to do the something that I can do.",
    "author": "Helen Keller"
  },
  {
    "quote": "Your success and happiness lies in you. Resolve to keep happy, and your joy and you shall form an invincible host against difficulties.",
    "author": "Helen Keller"
  },
  {
    "quote": "No one has a right to consume happiness without producing it.",
    "author": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched – they must be felt with the heart.",
    "author": "Helen Keller"
  },
  {
    "quote": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
    "author": "Marie Curie"
  },
  {
    "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
    "author": "Marie Curie"
  },
  {
    "quote": "Be less curious about people and more curious about ideas.",
    "author": "Marie Curie"
  },
  {
    "quote": "Have no fear of perfection; you’ll never reach it.",
    "author": "Marie Curie"
  },
  {
    "quote": "We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained.",
    "author": "Marie Curie"
  },
  {
    "quote": "You cannot hope to build a better world without improving the individuals. To that end, each of us must work for our own improvement.",
    "author": "Marie Curie"
  },
  {
    "quote": "I am one of those who think, like Nobel, that humanity will draw more good than evil from new discoveries.",
    "author": "Marie Curie"
  },
  {
    "quote": "I was taught that the way of progress is neither swift nor easy.",
    "author": "Marie Curie"
  },
  {
    "quote": "The older one gets, the more one feels that the present moment must be enjoyed, comparable to a state of grace.",
    "author": "Marie Curie"
  },
  {
    "quote": "One never notices what has been done; one can only see what remains to be done.",
    "author": "Marie Curie"
  },
  {
    "quote": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "The purpose of art is washing the dust of daily life off our souls.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "I paint objects as I think them not as I see them.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Our goals can only be reached through a vehicle of a plan, in which we must fervently believe, and upon which we must vigorously act. There is no other route to success.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Unless your work gives you trouble, it is no good.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Every child is an artist. The problem is to remain an artist once they grow up.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "He can who thinks he can, and he can’t who thinks he can’t. This is an inexorable, indisputable law.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Every act of creation is first an act of destruction.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "The hidden harmony is better than the obvious.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Inspiration exists, but it has to find you working.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "What one does is what counts and not what one had the intention of doing.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Smart people learn from everything and everyone, average people from their experiences, stupid people already have all the answers.",
    "author": "Socrates"
  },
  {
    "quote": "He who is not contented with what he has, would not be contented with what he would like to have.",
    "author": "Socrates"
  },
  {
    "quote": "If a man is proud of his wealth, he should not be praised until it is known how he employs it.",
    "author": "Socrates"
  },
  {
    "quote": "Where there is reverence there is fear, but there is not reverence everywhere that there is fear, because fear presumably has a wider extension than reverence.",
    "author": "Socrates"
  },
  {
    "quote": "They are not only idle who do nothing, but they are idle also who might be better employed.",
    "author": "Socrates"
  },
  {
    "quote": "Our prayers should be for blessings in general, for God knows best what is good for us.",
    "author": "Socrates"
  },
  {
    "quote": "I only wish that ordinary people had an unlimited capacity for doing harm; then they might have an unlimited power for doing good.",
    "author": "Socrates"
  },
  {
    "quote": "Ordinary people seem not to realize that those who really apply themselves in the right way to philosophy are directly and of their own accord preparing themselves for dying and death.",
    "author": "Socrates"
  },
  {
    "quote": "By all means marry. If you get a good wife you will become happy, and if you get a bad one you will become a philosopher.”",
    "author": "Socrates"
  },
  {
    "quote": "The end of life is to be like God, and the soul following God will be like Him.",
    "author": "Socrates"
  },
  {
    "quote": "Things may Everything comes to him who hustles while he waits.",
    "author": "Thomas Edison"
  },
  {
    "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
    "author": "Thomas Edison"
  },
  {
    "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
    "author": "Thomas Edison"
  },
  {
    "quote": "If we did all the things we are capable of, we would literally astound ourselves.",
    "author": "Thomas Edison"
  },
  {
    "quote": "When you have exhausted all possibilities, remember this: you haven’t.",
    "author": "Thomas Edison"
  },
  {
    "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
    "author": "Thomas Edison"
  },
  {
    "quote": "The three great essentials to achieve anything worthwhile are: hard work, stick-to-itiveness, and common sense.",
    "author": "Thomas Edison"
  },
  {
    "quote": "Genius is one percent inspiration and ninety-nine percent perspiration.",
    "author": "Thomas Edison"
  },
  {
    "quote": "Many of life’s failures are people who did not realize how close they were to success when they gave up.",
    "author": "Thomas Edison"
  },
  {
    "quote": "I never did anything by accident, nor did any of my inventions come by accident; they came by work.",
    "author": "Thomas Edison"
  },
  {
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Aristotle"
  },
  {
    "quote": "I never did anything by accident, nor did any of my inventions come by accident; they came by work.",
    "author": "Aristotle"
  },
  {
    "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.Aristotle",
    "author": "Aristotle"
  },
  {
    "quote": "Happiness is the meaning and the purpose of life, the whole aim and end of human existence.",
    "author": "Aristotle"
  },
  {
    "quote": "No great mind has ever existed without a touch of madness.",
    "author": "Aristotle"
  },
  {
    "quote": "I count him braver who overcomes his desires than him who conquers his enemies, for the hardest victory is over self.",
    "author": "Aristotle"
  },
  {
    "quote": "Excellence is never an accident. It is always the result of high intention, sincere effort, and intelligent execution; it represents the wise choice of many alternatives – choice, not chance, determines your destiny.",
    "author": "Aristotle"
  },
  {
    "quote": "The high-minded man must care more for the truth than for what people think.",
    "author": "Aristotle"
  },
  {
    "quote": "Those who know, do. Those that understand, teach.",
    "author": "Aristotle"
  },
  {
    "quote": "Wishing to be friends is quick work, but friendship is a slow ripening fruit.",
    "author": "Aristotle"
  },
  {
    "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
    "author": "Michael Jordan"
  },
  {
    "quote": "Talent wins games, but teamwork and intelligence wins championships.",
    "author": "Michael Jordan"
  },
  {
    "quote": "Talent wins games, but teamwork and intelligence wins championships.",
    "author": "Michael Jordan"
  },
  {
    "quote": "You must expect great things of yourself before you can do them.",
    "author": "Michael Jordan"
  },
  {
    "quote": "To be successful you have to be selfish, or else you never achieve. And once you get to your highest level, then you have to be unselfish. Stay reachable. Stay in touch. Don’t isolate.",
    "author": "Michael Jordan"
  },
  {
    "quote": "Obstacles don’t have to stop you. If you run into a wall, don’t turn around and give up. Figure out how to climb it, go through it, or work around it.",
    "author": "Michael Jordan"
  },
  {
    "quote": "If you quit once it becomes a habit. Never quit!",
    "author": "Michael Jordan"
  },
  {
    "quote": "Always turn a negative situation into a positive situation.",
    "author": "Michael Jordan"
  },
  {
    "quote": "Everybody has talent, but ability takes hard work.",
    "author": "Michael Jordan"
  },
  {
    "quote": "To learn to succeed, you must first learn to fail.",
    "author": "Michael Jordan"
  },
  {
    "quote": "In a gentle way, you can shake the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "The greatness of humanity is not in being human, but in being human.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Change yourself – you are in control.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "I will not let anyone walk through my mind with their dirty feet.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Freedom is not worth having if it does not include the freedom to make mistakes.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "The best way to find yourself is to lose yourself in the service of others.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "A man is but the product of his thoughts. What he thinks, he becomes.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Earth provides enough to satisfy every man's needs, but not every man's greed.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Love is the strongest force the world possesses.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "The best way to appreciate your job is to imagine yourself without one.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Always forgive your enemies; nothing annoys them so much.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "We are all in the gutter, but some of us are looking at the stars.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "It is what you read when you don't have to that determines what you will be when you can't help it.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "The books that the world calls immoral are books that show the world its own shame.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "A good friend will always stab you in the front.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "You will always be fond of me. I represent to you all the sins you never had the courage to commit.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "The miracle is not that we do this work, but that we are happy to do it.",
    "author": "Mother Teresa"
  },
  {
    "quote": "Be faithful in small things because it is in them that your strength lies.",
    "author": "Mother Teresa"
  },
  {
    "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "author": "Mother Teresa"
  },
  {
    "quote": "We ourselves feel that what we are doing is just a drop in the ocean. But the ocean would be less because of that missing drop.",
    "author": "Mother Teresa"
  },
  {
    "quote": "Intense love does not measure, it just gives.",
    "author": "Mother Teresa"
  },
  {
    "quote": "Not all of us can do great things. But we can do small things with great love.",
    "author": "Mother Teresa"
  },
  {
    "quote": "Kind words can be short and easy to speak, but their echoes are truly endless.",
    "author": "Mother Teresa"
  },
  {
    "quote": "The hunger for love is much more difficult to remove than the hunger for bread.",
    "author": "Mother Teresa"
  },
  {
    "quote": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.",
    "author": "Mother Teresa"
  },
  {
    "quote": "We shall never know all the good that a simple smile can do.",
    "author": "Mother Teresa"
  },
  {
    "quote": "Never allow a person to tell you no who doesn’t have the power to say yes.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Many people will walk in and out of your life, but only true friends will leave footprints in your heart",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "No matter how plain a woman may be, if truth and honesty are written across her face, she will be beautiful.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "We are afraid to care too much, for fear that the other person does not care at all.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "To handle yourself, use your head; to handle others, use your heart.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "You can often change your circumstances by changing your attitude",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Beautiful young people are accidents of nature, but beautiful old people are works of art. ",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "If someone betrays you once, it’s their fault; if they betray you twice, it’s your fault.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "With the new day comes new strength and new thoughts.",
    "author": "Eleanor Roosevelt"
  }
]
